Tekla.Structures.RemotingHelper.GenericDelegateProxy`2.WrapDelegate
Delegate for creating a wrapper for an instance of I
wrappee: Instance on I
wrapperFunctionality: The wrapper functionality
Returns: